class script(object):

    START_MSG = """ <b>مرحبا {}

انا بوت تحرير الصور 
يمكنك تعديل صورتك من خلال ارسال الصورة فقط •
بعد ارسال الصورة قم باختيار احد الفلاتر من خلال القائمة •
سيتم ارسال الصورة المعدلة فور اختيار الفلتر•
تم اضافة فلتر ازالة الخلفية من الصورة •


@wsh22    المطور....</b>"""
    HELP_MSG = """...مرحبا اتبع الخطوات التالية, ..,

<code>🌀 قم بارسال الصورة المراد تعديلها..</code>

<code>🌀 قم باختيار الفلتر الذي تريده..</code>

<code>🌀  سيتم ارسال الصورة المحررة لك..</code>


© @wsh23"""




